
"CL_HEADLINE" = "„%@” chce użyć informacji o Twoim położeniu."; /* application name */
"CL_CHECKBOX" = "Nie pytaj mnie ponownie";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Nie pozwalaj";
"CL_BUTTON_ALWAYS_ALLOW" = "Zawsze pozwalaj";
"CL_BUTTON_NEVER_ALLOW" = "Nigdy nie pozwalaj";
